"PHONE_TITLE" = "電話";
"CALLS_LABEL" = "発信";
"CALL_FORWARDING" = "自動電話転送";
"SHOW_CALLER_ID" = "発信者番号通知";

"Loading" = "読み込み中…";
"Reverted" = "元に戻す";
"Saving" = "保存中…";
"FAILED" = "失敗";
"SUCCESS" = "成功";
"ERROR" = "エラー";
"DISMISS" = "了解";

"Calls" = "発信";
"International Assist" = "国際アシスト";
"Phone" = "電話";
"Show My Caller ID" = "発信者番号通知";

"SETTING_SAVE_ERROR" = "%@の設定を保存できませんでした。";
"kCTSettingTypeCallForwarding" = "自動電話転送";
"kCTSettingTypeCallWaiting" = "割込通話";
"kCTSettingTypeCallingLineIdRestriction" = "発信者ID";
"kCTSettingTypeSIMLock" = "SIM PIN";
"kCTSettingTypePIN" = "PIN";

"OFF" = "オフ";
"ON" = "オン";

"Network Selection" = "ネットワークの選択";
"SIM PIN" = "SIM PIN";

"Call Forwarding" = "自動電話転送";
"Call Waiting" = "割込通話";
"Network" = "ネットワーク";
"SIM Applications" = "SIM App";
"TTY" = "TTY";

"Automatic" = "自動";

"Save" = "保存";
"Cancel" = "キャンセル";
"Done" = "完了";
"OK" = "OK";

"ENTER_PASSWORD_FOR_LOCK" = "PINを入力してSIMをロック%@";
"ENTER_PASSWORD_FOR_UNLOCK" = "PINを入力してSIMのロックを解除(%@)";

"Current Password" = "現在のパスワード";
"New Password" = "新しいパスワード";
"Confirm New Password" = "新しいパスワードの確認";

"ATTEMPT_REMAINING" = "(残り:%@回)";
"ATTEMPTS_REMAINING" = "(残り:%@回)";

"COULD_NOT_LOCK" = "SIMをロックできません。%@";
"COULD_NOT_UNLOCK" = "SIMのロックを解除できません(%@)";
"Could not change PIN" = "PIN の変更ができません。%@";
"CHANGE_PIN" = "PINを変更";
"Error: Passwords do not match" = "エラー: パスワードが一致しません";

"ENABLE_TTY" = "現在の通話に対してTTYを使用しますか？";
"DISABLE_TTY" = "現在の通話に対してTTYを使用停止にしますか？";

"Yes" = "はい";
"No" = "いいえ";

"PHONE" = "自分の番号: %@";

"MY_NUMBER" = "自分の番号";
"UNKNOWN_NUMBER" = "不明";
"MY_NUMBER_PLACEHOLDER" = "番号";
"SAVE_MY_NUMBER" = "保存|キャンセル";
"CANCEL_MY_NUMBER" = "キャンセル|保存";

"SHOW" = "表示";
"HIDE" = "隠す";
"NETWORK" = "デフォルト";

"Change Voicemail Password" = "留守番電話パスワードの変更";
"PASSWORD" = "パスワード";
"OLD_PASSWORD_PROMPT" = "現在の留守番電話用パスワードを入力してください";
"NEW_PASSWORD_PROMPT" = "新しい留守番電話用パスワードを入力してください";
"NEW_PASSWORD_REENTRY_PROMPT" = "新しい留守番電話用パスワードを再入力してください";
"NEW_PASSWORD_MISMATCH_PROMPT" = "パスワードが一致しません。もう一度入力してください。";
"SAVING_PASSWORD_PROMPT" = "パスワードを保存中…";
"VOICEMAIL_ERROR_CONTACTING_APPLICATION" = "留守番電話に接続できません。\n後でやり直してください。";
"VOICEMAIL_TASK_GENERIC_ERROR" = "留守番電話エラー。\n現在パスワードを変更できません。";
"VOICEMAIL_PASSWORD_SAVE_SUCCESS" = "パスワードが保存されました";

"DIAL_ASSIST_HELP" = "国際アシストは、国外から電話を
かける時に、自動的に正しい
国番号を付加します。";

"Contacts" = "連絡先";
"Sort Order" = "並べ替え順序";
"Display Order" = "表示順序";
"FIRST" = "名, 姓";
"LAST" = "姓, 名";

"CARRIER" = "キャリア";
"CARRIER_SERVICES" = "%@サービス";

"PIN" = "PIN";
"CURRENT_PIN" = "現在のPIN";
"NEW_PIN" = "新しいPIN";
"CONFIRM_NEW_PIN" = "新しいPINを確認";
"Error: PINs do not match" = "エラー: PINが一致しません";

"FORWARD_ALL" = "すべて";
"FORWARD_CUSTOM" = "カスタム";
"FORWARD_TO" = "転送先";
"FORWARDING_TO" = "転送先";
"NO_ANSWER" = "応答なし";
"BUSY" = "通話中";
"UNREACHABLE" = "つながりません";

"CALL_FORWARD_ERROR_TITLE" = "自動電話転送";
"CALL_FORWARD_ERROR_MESSAGE" = "自動電話転送の設定の一部を変更できませんでした";

"SAVE_MY_NUMBER_ERROR_MESSAGE" = "電話番号を保存できませんでした。";
